const stations = [
  {
    _id: "1",
    name: "Дружная Горка 1",
    address: "Ленинградская Дружная Горка",
    image: "1.webp",
    location: {
      type: "Point",
      coordinates: [59.285996, 30.125121],
      formattedAddress:
        "Россия, Ленинградская область, Гатчинский район, поселок городского типа Дружная Горка",
    },
  },
  {
    _id: "2",
    name: "Вярлево 1",
    address: "Ленинградская область, Гатчинский район, деревня Вярлево",
    image: "2.webp",
    location: {
      type: "Point",
      coordinates: [59.598291, 30.312973],
      formattedAddress:
        "Россия, Ленинградская область, Гатчинский район, деревня Вярлево ",
    },
  },
  {
    _id: "3",
    name: "Нижние Осельки",
    address:
      "Ленинградская область, Всеволожский район, Лесколовское сельское поселение, деревня Нижние Осельки",
    image: "3.webp",
    location: {
      type: "Point",
      coordinates: [60.222702, 30.432609],
      formattedAddress:
        "Россия, Ленинградская область, Всеволожский район, Лесколовское сельское поселение, деревня Нижние Осельки",
    },
  },
  {
    _id: "4",
    name: "Кокосы",
    address:
      "Ленинградская область, Всеволожский район, Колтушское , коттеджный поселок Кокосы",
    image: "4.webp",
    location: {
      type: "Point",
      coordinates: [59.913093, 30.771109],
      formattedAddress:
        "Россия, Ленинградская область, Всеволожский район, Колтушское , коттеджный поселок Кокосы",
    },
  },
  {
    _id: "5",
    name: "Шум 1",
    address: "Ленинградская область, Кировский район село Шум",
    image: "5.webp",
    location: {
      type: "Point",
      coordinates: [59.874899, 31.782451],
      formattedAddress:
        "Россия, Ленинградская область, Кировский район село Шум",
    },
  },
  {
    _id: "6",
    name: "Ольховка 1",
    address:
      "Ленинградская область, Приозерский район, Петровское сельское поселение, деревня Ольховка",
    image: "6.webp",
    location: {
      type: "Point",
      coordinates: [60.634113, 30.296976],
      formattedAddress:
        "Россия, Ленинградская область, Приозерский район, Петровское сельское поселение, деревня Ольховка",
    },
  },
  {
    _id: "7",
    name: "Кусино 1",
    address: "Ленинградская область, Киришский район деревня Кусино",
    image: "7.webp",
    location: {
      type: "Point",
      coordinates: [59.374377, 31.803355],
      formattedAddress:
        "Россия, Ленинградская область, Киришский район деревня Кусино",
    },
  },
];

export default stations;